[
  {
    "hexes": ["36,10"],
    "description": "<b>Plunderer's Keep</b><br><i>A long-abandoned castle from before the Zenith of Day, stripped over time for stone and treasure. Now, little remains but a hollow and scattered ruin.</i>"
  },
  {
    "hexes": ["13,5", "13,4", "13,3", "13,2", "13,1", "13,0", "12,2", "12,3", "12,4", "12,2", "12,1", "12,0", "11,1", "11,0"],
    "description": "<b>The Bleeding Mountains</b><br>The Red Falls<br><i>Iron oxide from the mountains freeze in the glacial lakes. As the snowy mountain caps melt, the waterfalls run red as though bleeding.</i>"
  },
  {
    "hexes": ["43,31", "44,31"],
    "description": "<b>The Candles (Eastern)</b><br><i>Sedimentary rock formations, worn by time into towering, candle-like spires that stretch into the sea.</i>"
  },
  {
    "hexes": ["17,47", "18,48"],
    "description": "<b>The Candles (Southern)</b><br><i>Sedimentary rock formations, worn by time into towering, candle-like spires that stretch into the sea.</i>"
  },
  {
    "hexes": ["8,34"],
    "description": "<b>The Sea of Glass</b><br><i>The crater left where Celestia fell. The sand has turned to glass for miles in all directions.</i>"
  },
  {
    "hexes": ["12,36", "11,36", "12,37", "12,38", "14,37", "14,38", "13,36"],
    "description": "<b>The Godhold</b><br>The City of Rags<br><i>A sea of tents surrounds the Reliquary, a makeshift city born from countless pilgrims drawn by faith. Struggling under the overpopulation, the city is ravaged by diseases like the deadly Scar Scale.</i>"
  },
  {
    "hexes": ["13,37"],
    "description": "<b>The Godhold</b><br>The Reliquary<br><i>The Reliquary is the Custodiate's stronghold, encasing the sacred body of Celestia. Nearly impenetrable, it stands as both the main church and the heart of the Custodiate's power.</i>"
  },
  {
    "hexes": ["13,38"],
    "description": "<b>The Godhold</b><br>Dustmere<br><i>Dustmere is the old city's heart, where nobles and wealthy merchants remain. Those who couldn't adapt have fled or been swallowed by the city. Those who remain are amongst the richest in all of Nox.</i>"
  },
  {
    "hexes": ["12,36"],
    "description": "<b>The Godhold</b><br>Godhold Tower<br><i>A tower built by the Custodiate to monitor the city and enforce law.</i>"
  }
]
